/* Status Erorr */
"Error" = "오류";

/* Status Finished */
"Finished" = "마침";

/* Get Download Link */
"Get Download Link" = "Seafile 다운로드 링크 가져오기";

/* Get Internal Link */
"Get Internal Link" = "Get Internal Link";

/*Share to a user*/
"Share to a user" = "Share to a user";

/*Share to a group*/
"Share to a group" = "Share to a group";

/* Get Upload Link */
"Get Upload Link" = "Get Upload Link";

/* Lock This File */
"Lock This File" = "이 파일 잠금";

/* Status Locked
   Status LockedByMe */
"Locked" = "잠김";

/* Locked by others */
"Locked by ..." = "Locked by...";

/* Status Paused */
"Paused" = "Paused";

/* Status Syncing */
"Syncing" = "동기화 중";

/* Unlock This File */
"Unlock This File" = "이 파일 잠금 해제";

/* View File History */
"View File History" = "파일 기록 보기";
